[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-importer",
  "copilot",
  "obsidian-mind-map",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-reminder-plugin",
  "obsidian-text-format",
  "obsidian-plugin-toc",
  "colored-text",
  "drawio-obsidian",
  "obsidian-excel-to-markdown-table",
  "code-styler",
  "obsidian-read-it-later",
  "obsidian-plantuml",
  "markdown-table-editor",
  "colored-tags",
  "chatgpt-md",
  "obsidian-columns",
  "obsidian-chartsview-plugin",
  "sheet-plus",
  "obsidian-timeline",
  "obsidian-table-generator",
  "map-of-content"
]